<?
/**
 * @var $model \app\models\FeedbackForm
 */
use yii\helpers\Html;
use yii\helpers\Url;
?>
<p>Здравствуйте.</p>
<p>На сайте <?=Html::a(Yii::$app->name, Url::to('/', true))?> было отправлено новое сообщение.</p>
<p>
    <b>Имя отправителя:</b> <?=$model->name;?><br>
    <b>E-mail отправителя:</b> <?=$model->email;?>
</p>
============================================================================================
<p><?=$model->body;?></p>
============================================================================================