<?
/**
 * @var $model \app\models\OrderForm
 */
use yii\helpers\Html;
use yii\helpers\Url;
?>
<p>Здравствуйте.</p>
<p>На сайте <?=Html::a(Yii::$app->name, Url::to('/', true))?> была сделана запись на приём.</p>
<p>
    <b>Имя:</b> <?=$model->name;?><br>
    <b>День:</b> <?=$model->day;?><br>
    <b>Время:</b> <?=$model->time;?><br>
    <b>Контакты:</b> <?=$model->contact;?>
</p>
============================================================================================
<p><?=$model->body;?></p>
============================================================================================