<?
/**
 * @var $model \app\models\SocietyForm
 */
use yii\helpers\Html;
use yii\helpers\Url;
?>
<p>Здравствуйте.</p>
<p>На сайте <?=Html::a(Yii::$app->name, Url::to('/', true))?> было создано обращение № <?=$model->id?></p>
<p>
    <b>Ф.И.О:</b> <?=$model->name;?><br>
    <b>Адрес:</b> <?=$model->address;?><br>
    <b>Телефон:</b> <?=$model->phone;?><br>
    <b>E-mail:</b> <?=$model->email;?>
</p>
============================================================================================
<p>Тема обращения: <?=$model->theme;?></p>
============================================================================================
<p><?=$model->body;?></p>
============================================================================================